function Education() {
  return (
    <>
      <section id="education">
        <h2>Освіта</h2>
        <ul>
          <li>2021 - 2024 - Освітній ступінь Бакалавра, спеціальність "Кібербезпека", у НТУУ "КПІ ім. І. Сікорського", незакінчена вища освіта</li>
          <li>2024 - дотепер - Освітній ступінь Бакалавра, спеціальність "Кібербезпека", у НУ "Львівська Політехніка"</li>
          <li>Курси по мережах від Cisco, різні курси дотичні до спеціальності від Prometherus, Coursera, Udemy</li>
        </ul>
      </section>
      <hr />
    </>
  );
}

export default Education;