function Experience() {
  return (
    <>
      <section id="experience">
        <h2>Досвід роботи</h2>
        <ul>
          <li>
            <strong>2024-2025</strong> — Оператор відеомоніторингу
            <p>Відстежування камер безпеки в реальному часі. Аналіз підозрілої активності на об'єктах (паркінги, магазини, житлові комплекси).
		Швидке реагування на ситуації, щоб запобігти інцидентам. Підтримування зв’язку із клієнтами та службами реагування.</p>
        </li>
        <li>
            <strong>2025</strong> — Team Lead 
            <p>Керував командою з 11 людей, допомагав у вирішенні інцидентів, сприяв швидкому реагуванню на них, підтримув працездатність команди та інструментів, які використовувались.</p>
        </li>
	<li>
	    <strong>2025-дотепер</strong> - SOC Аналітик, Tier 1
	    <p>Аналіз і розслідування інцидентів інформаційної безпеки, виявлених системами SIEM, EDR, IDS/IPS тощо;
		Класифікація інцидентів за критичністю, ескалація складних випадків до третьої лінії або зовнішніх партнерів;
		Розробка/оновлення та впровадження сценаріїв реагування на інциденти (Use Cases, Playbooks);	
		Моніторинг систем і мереж у реальному часі для виявлення аномалій;
		Документування інцидентів, підготовка звітів для аудитів і відповідності вимогам НБУ;
		Взаємодія з фахівцями ІБ, ІТ-підрозділами та зовнішніми командами;</p>
          </li>
        </ul>
      </section>
      <hr />
    </>
  );
}

export default Experience;